{
    "content": {
        "title": "隐私政策",
        "lastUpdated": "2025年2月27日",
        "content": "> 欢迎您体验潮汐 AI 服务！\n\n!!! note 审慎阅读\n\n本潮汐AI隐私政策(以下简称“隐私政策”)描述了您使用潮汐AI(以下简称“服务”)时，我们如何处理您的个人数据。潮汐AI是一个由云南析月泽科技有限公司(以下简称“我们”或“潮汐AI”)开发的平台，让您与由大型语言模型(LLMs)提供支持的机器人进行交流。本隐私政策适用于潮汐AI的活动。\n\n!!!\n\n## 我们收集的个人数据\n\n### 您提供的个人数据\n\n- **账户信息**：我们收集您的电子邮件地址和手机号码以创建潮汐AI账户并验证您的身份。我们还为您的潮汐AI账户创建了一个用户ID。我们可能会使用这些信息与您就您的账户进行沟通。\n- **第三方应用登录**：您可以使用第三方应用(例如微信)登录您的潮汐AI账户。当您使用此方法登录时，我们会收集与该第三方应用相关联的姓名和电子邮件地址，用于身份验证和身份验证目的。\n- **用户内容**：当您使用我们的服务时，我们会收集您提供给我们的服务的输入、文件上传或反馈中包含的个人数据(“内容”)。\n- **沟通信息**：如果您与我们进行沟通，我们会收集您的姓名、联系信息和您发送的任何消息的内容(“沟通信息”)。\n- **订阅计费数据**：当您订阅潮汐AI时，我们使用第三方服务提供商收集和处理您的计费信息。我们的计费提供商收集的信息可能包括您的姓名、账单地址、信用卡或借记卡详细信息、手机号码和电子邮件地址。\n\n### 我们从您使用服务中自动收到的个人数据\n\n- **日志数据**：当您使用我们的服务时，您的浏览器自动发送的信息。日志数据包括您的IP地址、浏览器类型和设置、您的请求日期和时间，以及您与我们的网站的交互方式。\n- **使用数据**：我们可能会自动收集有关您使用服务的信息，例如您查看或参与的内容类型、您使用的功能和您采取的操作，以及您所在的时区、国家、访问日期和时间、用户代理和版本、计算机或移动设备类型以及您的计算机连接。\n- **设备信息**：包括设备名称、操作系统、设备标识符和您正在使用的浏览器。收集的信息可能取决于您使用的设备类型及其设置。\n- **分析**：我们可能会使用各种在线分析产品，这些产品使用cookie来帮助我们分析用户如何使用我们的服务，并在您使用服务时提升您的体验。\n\n## 我们如何使用个人数据\n\n我们可能出于以下目的使用个人数据:\n\n- 提供、管理、维护和/或分析服务;\n- 改善我们的服务并进行研究;\n- 与您进行沟通;\n- 预防欺诈、犯罪活动或滥用我们的服务，并保护我们的IT系统、架构和网络的安全;\n- 遵守法律义务和法律程序，并保护我们、我们的关联公司、您或其他第三方的权利、隐私、安全或财产。\n\n## Cookie和类似技术\n\n我们和我们的服务提供商使用cookie、脚本或类似技术(“cookie”)来管理服务并收集有关您和您对服务的使用的信息。这些技术帮助我们识别您、定制或个性化您的体验、向您提供其他产品或服务，并分析我们的服务的使用情况，以使其对您更加有用。这些技术还可以使我们收集人口统计数据和统计数据，并将此信息提供给我们的服务提供商，以帮助他们提供服务。\n\n大多数浏览器允许您删除或管理cookie功能，并调整您的隐私和安全偏好设置。有关如何操作，请访问您的浏览器的“帮助”菜单，或访问 [http://www.aboutcookies.org/how-to-control-cookies](http://www.aboutcookies.org/how-to-control-cookies)。但请注意，禁用我们的cookie可能意味着您可能无法充分利用我们的服务。\n\n## 我们如何披露个人数据\n\n### 关联公司和合作伙伴\n\n我们在关联公司和相关实体之间披露上述个人数据的类别。\n\n### 服务提供商和商业合作伙伴\n\n为了满足业务运营需求并执行某些服务和功能，我们可能会向服务提供商或商业合作伙伴提供个人数据，包括LLMs提供商、云服务和其他信息技术服务提供商、电子邮件通信软件和网络分析服务提供商等。根据我们的指示，这些方将仅在履行其对我们的职责的过程中访问、处理或存储个人数据。\n\n### 法律要求\n\n我们可能会与政府当局、行业同行或其他第三方共享您的个人数据，包括与我们的服务互动的信息，(i)如果法律要求我们这样做，或者我们诚信地相信这样的行动是必要的以遵守法律义务，(ii)为保护和捍卫我们的权利或财产，(iii)如果我们在自己的决定下确定违反了我们的条款、政策或法律，(iv)为检测或防止欺诈或其他非法活动，(v)为保护我们产品、员工或用户的安全、安全性和完整性，或者保护公众，或(vi)为防止法律责任。\n\n## 您的权利\n\n根据适用法律和您所在地的法律，您可能对您的个人数据拥有一些权利，包括以下权利:\n\n- **知情权**：您可能有权了解潮汐AI对您的个人数据的处理情况，包括个人数据的类别、收集来源的类别、收集目的的商业或商业目的以及我们向其披露的第三方的类别。\n- **访问和数据可携带性**：您可能有权要求获得潮汐AI处理有关您的个人数据的副本，但需遵守一定的例外情况。\n- **删除权**：您可能有权要求我们删除从您那里收集并保留的个人数据，但需遵守一定的例外情况。\n- **更正权**：您可能有权要求我们更正潮汐AI保存的有关您的不准确个人数据，但需遵守一定的例外情况。\n- **反对权**：您可能有权对某些处理活动提出反对。\n- **撤回同意权**：如果我们处理您的个人数据是基于您的同意，您有权撤回您的同意。\n- **销售和定向广告**：潮汐AI不会根据适用法律和法规的定义“出售”您的个人数据。潮汐AI也不会使用您的个人数据进行定向广告。\n\n要行使您的权利，您或授权代理人可以通过发送电子邮件提交请求。在收到您的请求后，我们可能会通过要求提供足以确认您身份的信息来验证您的请求。您还可能有权通过发送电子邮件对我们拒绝的请求提出上诉。\n\n## 数据保留\n\n我们将仅在提供服务给您所需的时间或出于其他合法的业务目的(如解决争议、安全和保护原因或遵守法律义务)而保留您的个人数据。\n\n## 国际数据转移\n\n当您访问我们的网站或服务时，您的个人数据可能会被转移到我们位于美国或新加坡的服务器上。如果信息转移到您所在居住地的司法管辖区之外，该司法管辖区的法律和法规可能无法保证与您所在司法管辖区的个人数据的安全和保护水平相同。然而，我们将采取合理和必要的措施，确保我们根据本隐私政策处理个人数据，并提供与您所在司法管辖区的法律保护水平相当的保护标准，无论您的个人数据转移到或从哪里访问。如果我们可能将您的个人数据转移到或我们的服务器所在的国家可能是您所在司法管辖区的适用法律认为没有足够的保护水平的国家，您在接受本隐私政策时，即向我们授予事先、明确和知情的同意，并授权我们转移您的个人数据。\n\n## 第三方网站和服务\n\n我们的服务可能涉及与第三方管理的网站、应用程序和服务的集成，或者可能直接将您引导到这些第三方。通过与这些第三方进行互动，您直接向第三方提供信息，而不是潮汐AI，并受第三方的隐私政策约束。\n\n## 儿童\n\n我们的服务不针对并且我们不会有意收集任何13岁以下儿童的信息。如果您得知13岁以下的儿童在使用我们的服务时提供了任何个人数据，请向我们发送电子邮件，我们将调查此事，并在适当的情况下删除个人数据。\n\n## 用户信息\n\n我们收集以下类别的个人数据:\n\n- **标识符**：例如您的用户名、您用于注册的电子邮件地址和手机号码以及设备标识符;\n- **商业信息**：例如您的交易历史(如果有);\n- **互联网或其他网络信息**：内容以及您与我们的服务的交互方式，例如浏览历史记录、浏览器类型和设置、您的请求日期和时间、网络信息;\n- **位置信息**：因为您的IP地址可能指示您的大致位置;\n- **您的账户登录凭据和付款卡信息(敏感个人数据)**。\n\n有关我们收集的内容以及收集来源，请参阅上文的“我们收集的个人数据”部分。我们为上述业务和商业目的收集个人数据。个人数据的披露:我们可能会根据上文的“我们如何披露个人数据”部分与第三方共享您的个人数据。我们披露上述类别的个人数据用于业务或商业目的。根据当地法律的规定并遵守适用例外情况，个人可能享有以下与其个人数据相关的隐私权利:\n\n- 了解我们处理您个人数据的信息，包括我们从您那里收集的具体个人数据;\n- **请求删除您的个人数据**;\n- **更正您的个人数据**;\n- 不受与行使任何隐私权利相关的歧视。\n\n## 欧洲经济区(EEA)、英国或瑞士用户信息\n\n我们处理您的个人数据的法律依据包括:\n\n- **与您履行合同时提供和维护我们的服务**：当我们仅为了向您提供服务而处理账户信息、第三方应用登录、内容和订阅计费数据时，此信息对于能够向您提供服务是必要的。如果您不提供此信息，我们可能无法向您提供服务。\n- **我们合法的利益**是保护我们的服务免受滥用、欺诈或安全风险的侵害，或者开发、改进或推广我们的服务，包括在训练我们的模型时。这可能涉及处理内容、日志数据、使用数据、设备信息和分析。\n- **在我们要求您同意我们为特定目的处理您的个人数据时**，您的同意是我们处理您的个人数据的法律依据。您有权随时撤回您的同意。\n- **遵守法律义务**时，我们使用您的个人数据以遵守适用法律，或者保护我们或我们的关联公司、用户或第三方的权利、安全和财产。\n\n## 隐私政策的变更\n\n我们可能会不时更新本隐私政策。在更新时，我们将在本页面上发布更新的版本，除非适用法律要求另行通知。\n\n## 联系信息\n\n如果您希望与我们联系有关本隐私政策或任何与隐私相关的事宜，请通过电子邮件联系我们:【[info@orence.ai](mailto:info@orence.ai)】。\n"
    }
}