{
    "content": {
        "title": "服务协议",
        "lastUpdated": "2025年2月27日",
        "content": "> 欢迎您体验潮汐 AI 服务！\n\n!!! note 审慎阅读\n\n您在同意本协议之前，应当认真阅读本协议。请您务必审慎阅读、充分理解各条款的内容，特别是免除或者限制责任的条款、法律适用和争议解决条款。如您对协议有任何疑问，可以通过本协议披露的联系方式与我们沟通。\n\n!!!\n\n## 1. 前言\n本协议更新于 2024 年 11 月 24 日，生效于 2024 年 4 月 15 日。服务生成的所有内容均由人工智能模型生成，其生成内容的准确性和完整性无法保证，不代表我们的态度或观点。本协议是您与潮汐AI(’我们’或’我们的’)就您使用潮汐AI Web页面提供的服务(以下简称“本服务”)签署的服务协议。在使用本服务之前，请您仔细阅读本协议，特别是免除或限制责任的条款、法律适用和争议解决条款。\n\n【签约动作】当您阅读并点击同意本协议或以其他方式选择接受本协议后，即表示您已充分阅读、理解并接受本协议的全部内容，并与我们达成一致。本协议自您通过网络页面点击确认或以其他方式选择接受本协议之日起生效，阅读本协议的过程中，如果您不同意本协议或其中任何条款约定，请勿进行签约动作。\n\n潮汐AI是一个由云南析月泽科技有限公司(以下简称“我们”或“潮汐AI”)开发的平台，让您与由大型语言模型(LLMs)提供支持的机器人进行交流。\n\n## 2. 注册和访问\n您必须年满13岁才能使用我们的服务。如果您尚未达到所在地法律规定的法定年龄，您必须获得您父母或法定监护人的许可才能使用我们的服务。要注册账户，您必须提供准确、当前和完整的信息。如果您代表其他人或实体使用我们的服务，您必须有权代表他们接受这些条款。您承认您的账户专属于您，您不得将您的访问凭证或账户提供给组织外的其他人。\n\n## 3. 数据保护和隐私\n\n### 3.1 数据收集\n当您使用我们的服务时，我们会根据《潮汐AI隐私政策》中所述的方式收集和处理您的个人数据。我们可能会收集的信息类型包括但不限于您的账户信息、用户内容、通信信息以及使用数据。\n\n### 3.2 数据使用\n我们将您的个人数据用于提供、维护和改善我们的服务，进行研究，与您沟通，并确保我们的服务安全。详细的信息处理方式参见我们的隐私政策。\n\n### 3.3 数据披露\n我们可能会与关联公司、服务提供商、商业合作伙伴以及法律要求的政府机关共享您的个人数据。我们将在《潮汐AI隐私政策》中详细描述这些披露的情况。\n\n### 3.4 用户权利\n根据适用法律，您对您的个人数据可能享有某些权利，包括访问、更正、删除和限制处理的权利。具体权利和行使方式详见我们的隐私政策。\n\n### 3.5 数据安全\n我们承诺采取合理的技术和组织措施保护您的个人数据安全，以防止未经授权的访问、使用或披露。\n\n### 3.6 数据保留\n我们将在法律允许的期限内保留您的个人数据，并仅用于本政策中所述的目的。\n\n### 3.7 国际数据转移\n如果我们需要将您的数据转移到您所在国家/地区之外，我们将根据适用的数据保护法律采取必要措施，以确保您的数据获得足够的保护。\n\n### 3.8 Cookie和类似技术\n我们的服务可能使用Cookie和类似技术来增强用户体验和服务功能。您可以通过浏览器设置管理Cookie，但这可能会影响您使用服务的能力。\n\n### 3.9 隐私政策\n详细的信息请参阅我们的《隐私政策》，该政策是本协议的重要组成部分。您继续使用我们的服务即表示您同意我们的隐私政策。\n\n## 4. 使用要求\n此处所述制作的信息内容是指您使用本服务过程中所上传、复制、生成、存储、发布、传播的所有内容，包括但不限于账户头像、名称等账户信息以及您输入、回复、生成的文字、语音、图片、视频等信息内容。\n\n### 4.1 我们的服务所有权\n我们和我们的服务提供商拥有我们的服务的所有权和运营权。除了在条款中明确授予您的访问和使用权利外，我们不授予您对我们的服务的任何所有权、权利或利益。\n\n### 4.2 使用服务\n\n您可以访问我们的服务，并且我们授予您个人的、非排他性的使用我们的服务的权利，前提是您遵守我们的条款和所有适用的法律、规则和法规。\n#### 4.2.1 适用人群\n本服务仅面向年满13岁的用户。如果您未满13岁，您必须在您的父母或法定监护人的监督下使用本服务，并且在注册前获得他们的同意。\n\n#### 4.2.2 应用领域\n潮汐对话生成算法服务范围涵盖多个领域，旨在通过自然语言处理技术为用户提供高效和智能化的服务，没有明确的限定特定领域，属于通用场景应用，但不适用于医疗诊断、心理咨询、金融决策、影视制作等高风险应用领域。\n\n#### 4.2.3 使用场景\n适用于文本内容的通用场合，自动生成符合语法和语义规范的文本，帮助用户快速生成各种文本内容，提高工作效率和准确性。包括但不限于办公、写作、学术、编程、数学、闲聊等用户场景。但不适用于医疗诊断、心理咨询、金融决策、影视制作等服务场景。\n\n### 4.3 使用限制\n您不得以下列方式访问或使用我们的服务:\n- 违反任何适用的法律、规则和法规的方式;\n- 违反我们的任何条款、政策或第三方提供商的政策的方式;\n- 侵犯、盗用或违反任何个人权利的方式;\n- 限制或阻止任何人访问或使用我们的服务的方式;\n- 反汇编、反编译、解编、翻译或以其他方式试图发现我们的服务中模型、算法和系统的源代码或基本组件;\n- 使用我们的服务的输出来开发与我们的服务竞争的产品、应用程序、服务、基础模型或其他模型;\n- 提取我们服务的数据或输出，包括爬取、网络收集或网络数据提取方法，除非我们的条款允许;\n- 在输出来自我们的服务的内容时，声称该内容是人工生成的。\n\n### 4.4 禁止使用\n我们不允许使用我们的服务生成以下任何内容:\n1. 违反国家规定的政治宣传和新闻信息；\n2. 涉及国家安全和国防利益的信息；\n3. 封建迷信和淫秽、色情信息；\n4. 涉及博彩有奖、赌博游戏、“私服”、“外挂”等非法互联网活动的相关信息；\n5. 违反国家民族和宗教政策的信息；\n6. 妨碍互联网运行安全的信息；\n7. 侵害他人合法权益的信息和其他有损于社会秩序、公共道德的信息；\n8. 其他违反法律、法规、部门规章或国家政策的信息。\n- 儿童性虐待材料或任何剥削或伤害儿童的内容;\n- 令人厌恶、骚扰或暴力的内容，包括:\n  - 基于身份的仇恨、煽动或推广仇恨的内容;\n  - 意图骚扰、威胁或欺凌个人的内容;\n  - 推广或美化暴力、庆祝他人的痛苦或羞辱的内容;\n- 恶意软件;\n- 具有高风险的危害行为，包括:\n  - 武器开发;\n  - 军事和战争;\n  - 能源、交通和水资源关键基础设施的管理或运营;\n  - 推广、鼓励或描绘自残行为，如自杀、自伤和饮食失调;\n- 具有高风险的经济危害行为，包括:\n  - 多层次营销;\n  - 赌博;\n  - 发薪日贷款;\n  - 自动确定信用、就业、教育机构或公共援助服务的资格;\n- 欺诈或欺骗行为，包括:\n  - 骗局;\n  - 协调的不真实行为;\n  - 剽窃;\n  - 学术不诚实;\n  - 假草根支持或虚假评论生成;\n  - 虚假信息;\n  - 垃圾邮件;\n  - 伪药;\n- 成人内容、成人产业和约会应用程序，包括:\n  - 旨在引起性兴奋的内容，如性活动描述，或者促进性服务的内容(不包括性教育和健康);\n  - 色情聊天;\n  - 色情作品;\n- 政治宣传或游说，包括:\n  - 生成大量的竞选材料;\n  - 生成针对特定人群的竞选材料;\n- 侵犯他人隐私的行为，包括:\n  - 未经其同意跟踪或监视个人;\n  - 用于识别或评估的面部识别;\n  - 非法收集或披露个人可识别信息、教育、财务或其他受保护记录;\n  - 从事未经授权的法律实践，或在没有合格人员审核信息的情况下提供定制法律建议;\n  - 在没有合格人员审核信息的情况下提供定制金融建议;\n  - 诊断或提供健康指导和治疗。\n\n### 4.5 您不得利用本服务编造、传播虚假信息。\n您在发布或传播利用本服务制作生成的非真实信息时，依法应当以显著方式予以标识（包括但不限于在生成图片中添加水印、附上非真实信息声明）。如您非法利用本服务编造、传播虚假信息的，我们会依法保存有关记录，并向网信部门和有关主管部门报告。\n\n## 5. 内容审核和过滤机制\n为了维护服务的安全性、合法性和用户体验，潮汐AI实施了多层次的内容审核和过滤机制，包括但不限于以下措施：\n- **百度文本审核**:\n  - 我们集成了百度文本审核服务，通过先进的自然语言处理技术对生成的内容进行实时分析和检测。百度文本审核能够识别和过滤出可能违反法律法规、社会公序良俗以及本服务协议的内容，包括但不限于政治敏感内容、淫秽色情内容、暴力内容等。\n- **系统内置违禁词库**:\n  - 除百度文本审核外，我们还使用了系统内置的违禁词库。该词库包含了一系列经过精心挑选和审核的敏感词和违禁词，能有效防止不当内容的生成和传播。\n通过以上机制，潮汐AI致力于为用户提供一个安全、可靠和合规的服务环境。我们会定期更新和优化这些机制，以应对新的安全挑战和法律要求。\n\n## 6. 内容\n### 6.1 您的内容\n您可以向我们的服务提供输入，并根据您的输入生成和返回输出。输入和输出统称为’您的内容’。您保留您的内容的所有权。您对您的内容负责，包括确保它不违反任何适用的法律、规则、法规和条款。如果您的内容违反这些条款、我们的政策、为潮汐AI提供动力的任何第三方LLMs的政策，或者违反任何适用的法律或法规，我们保留阻止、删除和/或永久删除您的内容的权利。\n\n### 6.2 我们对您的内容的使用\n通过使用我们的服务，您授予我们不可撤销的、免费的、非排他的、可转让的和永久的许可，按照下述方式使用您的内容:\n- 向第三方LLMs提供您的问题和提示以生成回复;\n- 如果您使用我们服务的共享功能，向其他人显示您的内容;\n- 向其他人推广您共享的内容;\n- 遵守适用法律、执行服务条款和我们的政策，以及检测和防止欺诈、安全或技术问题。\n\n### 6.3 反馈意见\n您授予我们不可撤销的、免费的、永久的许可，使用您向我们提供的所有反馈、想法或建议的改进(通过我们的服务或其他方式)，并且您同意我们和我们的提供商可以在不支付任何费用或给予您任何认可的情况下使用该反馈，包括与我们的服务、其他产品或服务的开发、改进和营销相关的使用。\n\n### 6.4 个人信息\n如果您使用服务处理个人数据，您必须提供合法的隐私通知并获得处理此类数据的必要同意，并向我们保证您正在根据适用法律处理此类数据。您承认我们的隐私政策管理我们对此类个人信息的使用和处理。\n\n### 6.5 审核权利\n您同意我们有权采取技术或者人工方式对您的输入数据和合成结果进行审核，有权删除我们或有权的监管机构认为违反了任何法律或平台协议或政策的内容，但该等审核并不代表我们需承担额外的责任，您注册账号下的一切行为由您自行完全负责。\n\n### 6.6 知识产权保障\n您确保，您使用本服务制作的信息内容，是您所有或被相关权利人授权同意处理的信息，我们根据您的指令分析、处理该等信息内容以及生成新的信息内容不会侵犯任何第三方的合法权益（包括但不限于人格权、著作权、财产权）。\n\n## 7. 费用和支付\n### 7.1 费用\n您需要支付服务费用才能访问或使用我们服务的某些部分。服务费按照月度订阅的固定费用收取，具体收费标准以您订阅时网站上的声明指南为准。\n\n### 7.2 支付方式\n对于指定为循环或基于使用情况的费用，您同意我们可以定期向您在首次购买时指定的支付方式收取这些费用。通过使用您的支付方式支付费用，您明确同意我们有权通过支付方式收取费用，以及任何适用的税款。您承认并同意，我们不对我们可能使用的第三方支付处理器引起的任何错误承担责任。\n\n### 7.3 本站不提供任何形式的退款服务。\n\n## 8. 保密性\n### 8.1 机密信息\n机密信息是指我们或我们的第三方提供者指定为机密的非公开信息，或者根据情况合理地被视为机密的信息。在使用我们的服务时，您可能会访问我们的机密信息。机密信息不包括以下信息:\n- (i) 已经公开的信息;\n- (ii) 您在接收这些信息时没有任何保密义务的情况下已经拥有的信息;\n- (iii) 在没有任何保密义务的情况下由第三方向您合法披露的信息;\n- (iv) 您独立开发的没有使用我们的机密信息的信息。\n\n### 8.2 义务\n您只能在条款规定的范围内使用我们的机密信息。您将以至少与您保护自己高度机密信息一样的努力保护机密信息，防止未经授权的使用、访问或披露，并且至少以合理的注意力进行保护。您对任何人提供对此类机密信息的访问所进行的所有使用和披露负责。\n\n### 8.3 排除\n在法律要求或法院或其他政府机构的有效命令要求的情况下，您可以披露机密信息，前提是您提前以书面形式通知我们，并采取合理的努力限制披露范围。\n\n## 9. 免责声明、责任限制和赔偿\n因现阶段科学技术的局限性和生成式人工智能的特殊性，我们特别提醒您，我们不能保证本服务生成内容合规、准确和完整，所生成内容也不能代表我们的态度和观点。请不要对本服务生成的所有信息内容产生任何依赖，我们将不对您或您的下游客户因您对本平台的依赖而造成的任何损害负责。\n\n### 9.1 免责声明\n您对我们的服务和内容的使用完全由您自己承担风险。服务以’按现状’和’按可用性’的方式提供，并且在适用法律允许的最大范围内，不提供任何明示、默示或法定的保证。我们和我们的提供者明确否认任何和所有适用法律规定的适用性、所有权、商业适用性、准确性、可用性、可靠性、安全性、隐私性、兼容性、非侵权性以及根据交易方式、履行方式或贸易惯例隐含的任何保证。\n\n### 9.2 责任限制\n在适用法律允许的最大范围内，无论是基于合同、侵权(包括过失)、严格责任还是其他理论，我们、我们的提供者或其各自的关联公司、投资者、董事、高级管理人员、雇员、代理人、继承人或受让人均不对我们的服务或与之有关的任何直接、间接、惩罚性、附带、特殊、间接、示范性或其他损害承担责任，即使我们已被告知可能发生此类损害。\n\n### 9.3 赔偿\n您赔偿我们和我们的提供者免受因您使用我们的服务、包括您的内容、您在我们的服务中开发或提供的产品或服务，以及您违反条款或违反适用法律而引起的任何索赔、损失和费用(包括律师费)。\n您违反上述约定时，我们有权就具体情节，对您做出警告、限制功能、暂停使用、封禁账号甚至关闭账户的处罚，对于危害国家安全、公共安全和国防利益的行为，我们将进行严厉处理；如因您违反上述规范而致使其他用户、我们或我们的任何合作方权益受损，您需自行完全承担一切法律责任，严重时您将可能承担刑事责任。\n\n## 10. 条款和终止\n条款在您首次访问或使用我们的服务时生效，并持续有效。您可以随时以任何原因或无原因终止条款，只需停止使用我们的服务即可。如果您严重违反条款规定的规则，我们可以立即终止条款。终止后，您将停止使用我们的服务，并及时归还或按照我们的指示销毁任何机密信息。本条款的各个部分应根据其性质在终止或到期后继续有效。\n\n## 11. 适用法律和争议解决\n本协议之订立、生效、解释、修订、补充、终止、执行与争议解决均适用中华人民共和国内地的法律。您和潮汐AI同意通过最终和具有约束力的仲裁解决与本条款或我们的服务相关的任何过去或现在的索赔。\n\n## 12. 一般条款\n### 12.1 可分割性\n如果本条款的任何部分被认定为非法或不可执行，该条款将被最大限度地执行，并且不会影响其他条款的可执行性。\n\n### 12.2 条款的修改\n我们可能会不时修订和更新我们的条款，通过在我们的网站上发布修订版本，或通过发送与您的账户相关联的电子邮件或提供产品内通知向您提供通知。您继续访问或使用我们的服务意味着您接受修订后的条款。\n\n## 13. AI生成内容\n### 13.1 内容标识\nAI生成的图片标识会在上层水印显示【内容由AI生成】，生成可见，下载不可见；AI生成的视频标识会显示在视频右下角水印，持续可见。\n\n### 13.2 投诉举报\n我们提供表单、邮箱、客服联系方式的反馈通道，你可以在网站底部反馈建议按钮填写表单进行反馈，在客户端下载窗口可以联系客服，在对话内有单独的对话反馈按钮，你可以填写表单或直接与客服进行内容反馈或投诉举报。\n\n## 14. 其他\n### 14.1 协议组成\n本协议由本协议的内容、应用相关页面上展现的规则、规范，服务说明（含操作文档）和您点击确认的其他条款/条件组成，我们和您均受其约束，且其中的相关名词可相互引用、解释。\n\n### 14.2 条款变更\n我们有权对本协议及相应的服务规则内容进行变更，并将网页公告、电子邮件、站内信、短信等方式予以公告或通知；若您在本协议内容变更后继续使用本服务的，表示您已充分阅读、理解并接受修改后的内容，也将遵循修改后的条款内容。\n\n### 14.3 联系方式\n您对本协议内容有任何疑问和意见，您可以通过发送邮件至【[info@orence.ai](mailto:info@orence.ai)】与我们联系。\n"
    }
}